[
  "obsidian-excalidraw-plugin",
  "templater-obsidian",
  "dataview",
  "obsidian-tasks-plugin",
  "table-editor-obsidian",
  "calendar",
  "omnisearch",
  "obsidian-git",
  "quickadd",
  "smart-connections",
  "obsidian-linter"
]